{
	"en": [
		"**Touch, touch, swipe – through the linking of touch data and associated interview segments, a personal Instagram journey becomes tangible. We are offered an insight into the motivations behind someone’s interactions and can also observe how users themselves make sense of, reflect and assess their actions.**",
		"What separates a quickly-skipped post from a minute-long engagement with a video is often just a tiny movement of our finger, one simple swipe. Within mere milliseconds, we decide where to direct the valuable asset that is our attention – a decision often informed subconsciously by the most miniscule of impulses. Juxtaposing a user’s behavior and a follow-up reflexive conversation enables us to render these kinds of intuitive decision-making processes visible and graspable.",
		"Instagram understands and replicates our social circles from the non-digital world. This entices us to interact with posts and stories as much as possible – interactions which directly appeal to and affect us on a social and emotional level. Likes, emojis, comments and private chats serve to elicit feelings of joy and connectedness.",
		"That the algorithms watch us and learn from us is common knowledge, yet simultaneously quite hard to truly grasp. Viewing their own interactions from an outside perspective affords users an analytical, reflexive point of view.",
		"Ultimately, our use of Instagram is marked by a continuous negotiation of personal responsibility and algorithmic influence – a negotiation that perpetually unfolds with each single interaction we engage in."
	],
	"de": [
		"**Touch, Touch, Swipe – durch die Verknüpfung von Touch-Daten und begleitenden Interviewpassagen wird eine persönliche Instagram-Journey greifbar. Wir bekommen einen Einblick in die Motivation hinter den Interaktionen und können außerdem beobachten, wie User*innen selbst ihre Handlungen nachvollziehen, reflektieren und bewerten.**",
		"Zwischen einem rasch vorbeigescrollten Post und einem minutenlangen Engagement mit einem Video liegt oft nur eine kleine Fingerbewegung, ein simpler Swipe. In Millisekunden entscheidet sich, worauf wir die wertvolle Ressource unserer Aufmerksamkeit richten – eine Entscheidung, die oft unterbewusst anhand kleinster Reize getroffen wird. Durch eine Gegenüberstellung von User*innenverhalten und begleitender Reflexion können wir diese Entscheidungsprozesse sichtbar und begreifbar machen.",
		"Unser Umfeld in der nicht-digitalen Welt wird von Instagram nachvollzogen und abgebildet. Dies bewegt uns dazu, mit Posts und Stories möglichst viel zu interagieren – Interaktionen, die uns direkt sozial und emotional ansprechen und beeinflussen. Likes, Emojis, Kommentare und private Chats schaffen dabei Gefühle von Freude und Verbundenheit.",
		"Dass die Algorithmen uns beobachten und von uns lernen ist zwar allgemein bekannt, aber doch nur schwer zu fassen. Durch das Betrachten der eigenen Interaktionen von außen bekommen User*innen selbst einen analytischen, reflexiven Blick gewährt.",
		"Schlussendlich prägt die Nutzung von Instagram eine stetige Verhandlung von Eigenverantwortung und algorithmischer Beeinflussung – eine Verhandlung, die mit jeder einzelnen unserer Interaktionen fortgeführt wird."
	]
}