{
	"en": [
		"**Touch, touch, swipe – sensor-based data without context does not allow for any conclusions. Only against the backdrop of a concrete context of enactment do simple interactions like a touch event reveal valuable insights – such as into the personal experience of an Instagram journey.**",
		"What separates a quickly-skipped post from a minute-long engagement with a video is often a miniscule movement of our finger, one simple swipe. Within just a few milliseconds, we decide where to direct the valuable asset that is our attention. Juxtaposing a user’s behavior and a follow-up reflexive conversation enables us to render these kinds of intuitive decision-making processes more visible and graspable.",
		"The fascination with Instagram is quite complex and difficult to grasp. A crucial aspect seems to be the fact that Instagram directly influences its users’ state of emotions. A like lightens the mood, a humorous video elicits a smile and an emoji in a message or comment promts a joyful reaction.",
		"Yet it extends further. One’s use of Instagram can be quite closely entwined with one’s perception of self. For instance, the inability to limit the extent of one’s time spent in the app may very well lead to frustrated feelings of self-contempt. At the same time, neither self-reflexion nor the smartphone’s time management feature really stops one from spending more time within the app – consuming political content, engaging in hate watching or simply due to feeling bored.",
		"Instagram, as an invisble actor on the other side of the screen, significantly contributes to this. With its multitude of liking, commenting and chatting functionalities, everything is done to keep users inside the app. Linking to another page within instagram is “ultra hard” – and that is no coincidence. That the algorithms watch us and learn from us is no secret.",
		"Most essentially, our use of Instagram is marked by a continuous negotiation of personal responsibility and algorithmic influence. A negotiation that perpetually unfolds with each single interaction we engage in."
	],
	"de": [
		"**Touch, Touch, Swipe – sensorbasierte Daten ohne Kontext erlauben keine Aussage. Erst in einen konkreten Nutzungskontext eingebettet liefern simpelste Interaktionen wie ein Touch-Event wertvolle Einsichten – zum Beispiel in die persönliche Erfahrung einer Instagram-Journey.**",
		"Zwischen einem rasch vorbeigescrollten Post und einem minutenlangen Engagement mit einem Video liegt oft nur eine kleine Fingerbewegung, ein simpler Swipe. In Millisekunden entscheidet sich, worauf wir die wertvolle Ressource unserer Aufmerksamkeit richten. Durch eine Gegenüberstellung von Nutzer*innenverhalten und begleitendem Interview können wir die unbewussten Entscheidungsprozesse sichtbarer und begreifbarer machen.",
		"Die Faszination mit Instagram ist sehr vielseitig und nur schwer zu fassen. Ein wichtiger Aspekt scheint die Tatsache zu sein, dass Instagram den emotionalen Haushalt der User*innen direkt beeinflusst. Ein Like hebt die Stimmung, eine humorvolle Ansprache mündet im Schmunzeln und ein Emoji in den Kommentaren oder im Chat löst Freude aus.",
		"Doch es reicht tiefer. Der persönliche Umgang mit Instagram ist fester Bestandteil des eigenen Selbstbildes. So kann die Unfähigkeit, sich bei der Nutzung zeitlich zu beschränken, zu harscher Selbstkritik führen. Gleichzeitig hält einen weder die Selbstreflexion noch die Zeitbeschränkungsfunktion des Smartphones davon ab, sich auf Instagram die Zeit zu vertreiben – sei es um sich eine politische Meinung zu bilden, Hate Watching zu betreiben oder einfach aus Langeweile.",
		"Instagram, als stille Akteurin auf der anderen Seite des Spiegels, trägt als App einen erheblichen Anteil dazu bei. Mit Like-, Kommentar- und Chatfunktion ausgestattet wird alles getan, um die User*innen in der App zu halten. Einen Link auf eine andere Seite in Instagram zu setzen ist »ultra schwer« – und das ist kein Zufall. Dass die Algorithmen uns beobachten und von uns lernen wissen wir.",
		"Schlussendlich prägt die Nutzung von Instagram eine stetige Verhandlung von Eigenverantwortung und algorithmischer Beeinflussung. Eine Verhandlung, die mit jeder einzelnen Interaktion fortgeführt wird."
	]
}