[
    {
        "timestamp": 1602854968400,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This is a friend of mine who studies animation. She just started posting all the stuff she made within the last three years. She has pretty bad issues with her self-confidence, so I’m happy that she now posts all of her work. I also think it’s all really sick. /*I promised to like all of her stuff, because she said she would be very depressed otherwise.*/",
                    "de": "Das ist eine Freundin von mir, die Animation studiert. Sie hat jetzt angefangen, alle ihre Sachen zu posten, die sie die letzten drei Jahre erstellt hat. Sie hat voll die krassen Probleme mit ihrem Selbstbewusstsein und darum bin ich froh, dass sie jetzt all ihre Sachen postet. Ich finde sie auch alle voll geil. /*Ich habe ihr auch versprochen, dass ich alle ihre Sachen like, weil sie meinte, sie sei sonst voll deprimiert.*/"
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "But you haven’t liked this one yet.",
                    "de": "Das hast Du jetzt aber noch nicht geliked."
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Yes, right, here I first wanted to check what’s been written in the comments. I thought maybe she’s written something funny or maybe I can reply with something funny. Dude, that’s really quite horrid because I know I want to engage to do my friend a favor. Not because I think “Wow, this content is so sick.”",
                    "de": "Ja genau, hier wollte ich erst in den Kommentaren lesen, was geschrieben wurde. Ich dachte, vielleicht hat sie etwas Witziges geschrieben oder vielleicht kann ich etwas Witziges antworten. Alter, das ist wirklich sehr perfide, weil ich da genau weiß, dass ich engagen möchte, um meiner Freundin einen Gefallen zu tun. Nicht weil ich denke »Wow, der Content ist jetzt so krass.«"
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Otherwise maybe you wouldn’t comment at all, would you?",
                    "de": "Sonst würdest Du vielleicht auch gar nicht kommentieren, oder?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Uh, yes… Well, when I find stuff sick, then I would. She has things I would’ve commented on without her asking me. Because I think they’re cool.",
                    "de": "Öh, ja… Also wenn ich Sachen krass finde, dann schon. Also es gibt bei ihr Sachen, da hätte ich kommentiert, auch ohne dass sie mich gefragt hätte. Weil ich es cool finde."
                }
            }
        ]
    },
    {
        "timestamp": 1602855087620,
        "statements": [
            {
                "speaker": "quote",
                "text": {
                    "en": "It does interest me, also because people are currently talking about it so much.",
                    "de": "Es interessiert mich schon, auch weil gerade so viel darüber gesprochen wird."
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "In this case here, for instance, my mother told me that she’d seen Merkel’s press conference and she said it was intense. /*So I thought I might as well have a look at it now, seeing as it just popped up.*/ Otherwise, I think I never would’ve watched it. But it does interest me, also because people are currently talking about it so much. Normally I would’ve watched the whole thing, but I didn’t want to give you just this for an entire two minutes.",
                    "de": "In dem Fall hier zum Beispiel, hat mir meine Mutter erzählt, dass sie die Pressekonferenz von Merkel gesehen hat und sie meinte, das sei krass. /*Daher dachte ich, ich kann es mir jetzt auch mal ansehen, wenn es mir auch schon grad angespült wurde.*/ Sonst hätte ich es mir auch nie angeguckt, glaube ich. Aber es interessiert mich schon, auch weil gerade so viel darüber gesprochen wird. Ich hätte es mir normalerweise ganz angeschaut, aber ich wollte Euch jetzt nicht die zwei Minuten nur das geben."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "And who posted this?",
                    "de": "Und wer hat das gepostet?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "*Bundeskanzlerin!* (channel of the German chancellor) (laughs)",
                    "de": "*Bundeskanzlerin!* (lacht)"
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Is that an ad?",
                    "de": "Ist das Werbung?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "No, it’s not an ad. I just follow Bundeskanzlerin. That’s the official Instagram channel of Angela Merkel. (laughs) I don’t know, it just happened at some point. As a matter of fact, it interests me how they do it. Not because I think “Wow, best woman.” But of course it’s also good too.",
                    "de": "Ne, das ist keine Werbung. Ich folge einfach Bundeskanzlerin. Das ist der offizielle Instagram-Kanal von Angela Merkel. (lacht) Ich weiß auch nicht, irgendwann ist es einfach passiert. Tatsächlich interessiert es mich, wie sie es machen. Weniger weil ich mir jetzt denke »Wow, beste Frau.« Aber es ist natürlich auch gut."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "This was an IGTV post. Does it happen often that you open those up and watch something?",
                    "de": "Das war jetzt ein IGTV-Post. Ist es oft, dass Du die aufmachst und Dir etwas anguckst?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Hmmm, rarely. Only if the topic really interests me. But it does happen sometimes. (…) Regarding IGTV, I know that from zeit.de. There was a comment on an article that interested me. In the end, the comment was about 15 minutes long. So a type of content one wouldn’t expect on Instagram, but which worked for me anyway because I was so interested in the topic. I don’t know if I’d have come across it on YouTube, for instance. On YouTube I really only follow funny things. While on Instagram I also follow newspapers or stuff like that.",
                    "de": "Hmmm, selten. Nur wenn das Thema mich wirklich interessiert. Aber es passiert schon öfter mal. (…) Und IGTV, ich kenne das von zeit.de. Da gab es einen Kommentar zu einem Artikel, der mich interessiert hat. Und der Kommentar war im Endeffekt 15 Minuten lang. Also ein Inhalt, den man auf Instagram nicht vermuten würde, der aber trotzdem funktioniert hat für mich, weil mich das Thema so krass interessiert hat. Ich weiß nicht, ob ich bei YouTube zum Beispiel darauf gekommen wäre. Auf YouTube, da folge ich wirklich nur witzigen Dingen. Bei Instagram hingegen auch Zeitungen oder so."
                }
            }
        ]
    },
    {
        "timestamp": 1602855167180,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "/*I saved this because I thought the style of the illustration was interesting.*/ And then maybe I’ll have a look at it later.",
                    "de": "/*Das habe ich gespeichert, weil der Illustrationsstil spannend war.*/ Und dann gucke ich es mir vielleicht später an."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "For inspiration?",
                    "de": "Zur Inspiration?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Exactly, yes. Or when I’m talking so someone and tell them about the style and then the person asks what exactly I mean. Than I can just show it, because I saved it.",
                    "de": "Genau, ja. Oder wenn ich mit jemandem spreche und von dem Stil erzähle und die Person fragt dann wie genau meinst Du das? Dann kann ich das einfach zeigen, weil ich es gespeichert habe."
                }
            }
        ]
    },
    {
        "timestamp": 1602855190040,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This was from *Quarks*, that’s also science communication. Here the post was about what makes sense about a curfew and I thought that was interesting. I found the arguments interesting because it’s a controversially discussed topic. And because I want to get informed about topics like this. And I do expect a certain degree of scientific accuracy from them. They have a lot of sources, for example.",
                    "de": "Das war jetzt von *Quarks,* das ist auch Wissenschaftskommunikation. Hier ging es darum, was bei einer Sperrstunde sinnvoll ist und das fand ich interessant. Ich fand die Punkte interessant, weil es ja schon ein kontrovers diskutiertes Thema ist. Und weil ich mich über solche Themen informieren möchte. Und von denen erhoffe ich mir eine gewisse Wissenschaftlichkeit. Die haben zum Beispiel viele Quellen und so."
                }
            }
        ]
    },
    {
        "timestamp": 1602855244050,
        "statements": [
            {
                "speaker": "interviewer",
                "text": {
                    "en": "/*Now you’ve skipped a few things.*/ Was that because you’d already seen them or did they just not interest you?",
                    "de": "/*Jetzt hast Du einige Sachen überblättert.*/ War es weil Du die Sachen schon gesehen hattest oder hat es dich einfach nicht interessiert?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "That was because food doesn’t interest me. I’d only ever search for food actively. I’d never scroll through the stories and think “Oh, I’ll prepare that tomorrow.” Also considering that I have the feeling all the stuff that’s being posted looks the same. And there rest were private photos, such as someone standing at a lake and that also doesn’t interest me. Unless they’re really good friends or the picture is really well-photographed. Otherwise it’s just irrelevant to me.",
                    "de": "Das war weil mich Essen nicht interessiert. Wenn, dann würde ich nach Essen aktiv suchen. Ich würde niemals durch die Stories scrollen und mir denken »Oh, das mache ich aber morgen.« Zumal ich das Gefühl habe, dass alle Sachen, die gepostet werden, gleich aussehen. Und der Rest waren auch private Fotos, wie zum Beispiel jemand am See steht und das interessiert mich auch nicht. Außer es sind wirklich gute Freunde oder es ist richtig gut fotografiert. Oder wenn es irgendwie anders ist. Ansonsten ist es einfach irrelevant für mich."
                }
            },
            {
                "speaker": "quote",
                "text": {
                    "en": "In the end, I find most of her posts lame.",
                    "de": "Im Endeffekt finde ich die meisten Beiträge von ihr lame."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Did you see what kind of contents were in the pictures or did you see which profiles the posts came from and skipped them based on that?",
                    "de": "Hast Du gesehen, welche Bildinhalte es waren oder hast Du gesehen welche Profile das waren und hast es auf der Basis übersprungen?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Well, one’s perception works so quickly, you see this miniature profile pic and the large picture and then you just establish that connection. I can’t really differentiate what I see first. I honestly can’t teel you.",
                    "de": "Naja, die Wahrnehmung funktioniert ja so schnell, Du siehst irgendwie dieses Miniprofilbild und das große Bild und dann hast Du direkt die Zuordnung. Ich kann gar nicht differenzieren, was ich als erstes sehe. Kann ich Dir ehrlich nicht sagen."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Can you say which profiles that were without looking again?",
                    "de": "Kannst Du ohne zu gucken sagen, welche Profile das waren?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "That was an acquaintance of mine who’s 40 and was just on vacation in Bavaria. So entertainment level very low. (laughs) And the other was an influencer who has a histamine intolerance just like I do and who is vegan, which should remind me that maybe I should be eating vegan a bit more frequently. But in the end, I find most of her posts lame. Those are more like things that I follow because I know that I can go there later to look things up. For example I know that she’s done something on sustainable nail polish before. That means should I find myself in this situation within the next few years, I know that I can find information there. I could of course also google it, but then it’s this thing that someone has already pre-curated it for me.",
                    "de": "Das eine war eine Bekannte von mir, die 40 ist und gerade in Bayern im Urlaub war. Also Entertainment Level very low. (lacht) Und das andere war eine Influencerin, die so wie ich eine Histaminintoleranz hat und Veganerin ist, was mich daran erinnern soll, dass ich vielleicht ein bisschen veganer essen soll. Aber im Endeffekt finde ich die meisten Beiträge von ihr lame. Das sind eher so Sachen, denen ich folge, weil ich weiß, dass ich später hingehen kann, um Dinge nachzuschauen. Zum Beispiel wüsste ich jetzt, dass sie mal etwas über nachhaltigen Nagellack gemacht hat. Das heißt wenn ich irgendwann in den nächsten Jahren in die Situation komme, weiß ich, ich kann dort die Informationen bekommen. Ich kann es natürlich auch googeln, aber das ist dann dieses Ding von jemand hat es für mich schon vorgekaut."
                }
            },
            {
                "speaker": "quote",
                "text": {
                    "en": "Often I follow people not because I find them cool but because other people I know find them cool.",
                    "de": "Oft folge ich Leuten, nicht weil ich sie cool finde, sondern weil Leute, die ich kenne, sie cool finden."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "And that means you keep following this account even though you end up always skipping it during active use?",
                    "de": "Und das heißt Du bleibst dann diesem Account folgen auch wenn Du ihn im aktiven Nutzen dann immer überspringst?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Exactly. There are stories of her that I have a look at sometimes, but in most cases not really. Often I follow people not because I find them cool but because other people I know find them cool. And then I want to find out why, so they end up as sediments in my subscriptions. But among those there are people that I also want to unfollow again. Because it just becomes too irrelevant to me at some point.",
                    "de": "Genau. Es gibt schon Stories von ihr, die ich mir manchmal angucke, aber in den meisten Fällen eher nicht. Oft folge ich Leuten, nicht weil ich sie selber cool finde, sondern weil Leute, die ich kenne, sie cool finden. Und dann will ich gerne herausfinden warum und dann landen sie als Sediment in meinem Abo. Darunter gibt es dann aber auch Leute, denen ich auch wieder entfolgen möchte. Weil es dann zu irrelevant wird für mich."
                }
            }
        ]
    },
    {
        "timestamp": 1602855272320,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This is a channel that I’ve come across through cross-promotion. They cover environmentalism as well as other things and link those to feminism and BIPoC topics, which is not really a thing in Germany but it is in the States. Concerning the aesthetically pleasing environmental communication, I feel like that’s more advanced in the States, which is why it interested me how they entwine these topics. There’s also a lot of things I don’t know about. Maybe one could read three articles, /*but like this, if I follow them, I get bite-sized bits of information. But often I also end up not looking at the stuff because it is too irrelevant to me in Germany right now.*/ I think I do filter stuff pretty strongly based on whether they fit my interests or whether I need them to establish a political opinion that’s currently relevant. I find it interesting to get informed about indigenous people; what they do, how they are affected by it. But on the other hand it doesn’t really concern me, at least that’s what I think. That’s why I often skip things and try to only passively gather information about these topics. Yet the perspective interests me. Sometimes I follow stuff that are like a book in the bookshelf.",
                    "de": "Das ist ein Kanal, den ich durch Cross-Promotion kennengelernt habe. Der stellt sowohl Environmentalism, als auch andere Themen dar und verknüpft das zum Beispiel mit Feminismus oder mit BIPoC-Topics, was in Deutschland nicht so groß ist aber in Amerika schon. Was die aesthetically pleasing Umweltkommunikation angeht, ist das in Amerika für mich weiter, deswegen hat mich interessiert, wie die diese Themen verknüpfen. Es gibt auch viele Dinge, die ich nicht davon weiß. Vielleicht könnte man sich auch drei Artikel durchlesen, /*aber so kriege ich, wenn ich ihnen folge, häppchenweise Informationen. Aber oft ist es auch so, dass ich mir die Sachen nicht anschaue, weil es zu irrelevant für mich jetzt gerade in Deutschland ist.*/ Ich filtere die Sachen glaube ich schon krass danach, ob ich die für mein Interesse brauche, oder ob ich das brauche, um mir eine politische Meinung, die gerade relevant ist, zu bilden. Ich finde es spannend, mich über Indigenous People zu informieren; was die machen, wie die davon betroffen sind. Aber auf der anderen Seite hat das nichts mit mir zu tun, denke ich zumindest. Deswegen skippe ich auch oft Sachen und versuche mich nur passiv darüber zu informieren. Dennoch interessiert mich die Perspektive. Manchmal folge ich auch Sachen, die für mich so sind wie ein Buch im Bücherregal."
                }
            },
            {
                "speaker": "quote",
                "text": {
                    "en": "Instagram makes it ultra hard to link stuff.",
                    "de": "Instagram macht es ultra schwer zu verlinken."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Do you use this as a source of information? And do you believe these channels?",
                    "de": "Benutzt Du das als Informationsmedium? Und Glaubst Du den Kanälen?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "It’s rarely the case that these channels provide me with information that I’ve never heard of through other forms of media. And also there’s a spectrum that extends from hard facts to opinions. But when something seems weird or I don’t know what’s being shown, then I google that again or search for it on Ecosia. (laughs) What I’ve never done is look at the sources within the bit.ly links. Instagram makes it ultra hard to link stuff. When something really seems off, then I do that. But often things are just opinions and with regard to opinions I can only check what they’re based on.",
                    "de": "Es ist selten so, dass mir diese Kanäle Information zuspielen, die ich nie von anderen Medien mitbekommen habe. Und es gibt ja auch ein Spektrum von Hard Facts bis zu Opinions. Wenn es mir aber komisch vorkommt oder ich nicht weiß, was dargestellt ist, google ich noch mal nach oder ich suche auf Ecosia. (lacht) Was ich noch nie gemacht habe ist, in die Quelle von den bit.ly-Links zu gehen. Instagram macht es ultra schwer zu verlinken. Wenn mir etwas wirklich komisch vorkommt, dann mache ich das. Aber oft sind das ja auch nur Meinungen und bei einer Meinung kann ich nur gucken, worauf sie basiert."
                }
            }
        ]
    },
    {
        "timestamp": 1602855407920,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This is *obviousplant*. He makes fake products that are really funny. Sometimes one has to read a bit to be able to understand him. But this wasn’t funny enough for me to send it on to someone.",
                    "de": "Das ist *obviousplant.* Der macht Fake-Produkte, die sehr lustig sind. Manchmal muss man ein bisschen lesen, um ihn zu verstehen. Aber das war jetzt nicht lustig genug, dass ich es weiter schicken würde."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "/*Here you’ve swiped through the entire carousel?*/",
                    "de": "/*Da hast Du jetzt durch das gesamte Karussel geswiped?*/"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Yes, I was expecting there to be a follow-up.",
                    "de": "Ja, ich hatte Erwartungen, dass da noch ein Follow-Up kommt."
                }
            }
        ]
    },
    {
        "timestamp": 1602855431400,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This is the IKEA ad. Recently I’ve seen a video about this, in which someone got worked up about IKEA now pursuing a sustainability strategy. /*So I thought it’s interesting to read the comments underneath to check whether people view this positively or negatively.*/ These are primarily negative comments, which made me happy. (laughs) I already know why they disapprove of this, I just wanted to know whether people extress this.",
                    "de": "Das ist der IKEA-Werbespot. Da habe ich neulich ein Video zu gesehen, in dem sich jemand echauffiert hat, dass IKEA jetzt eine Nachhaltigkeitsstrategie machen will. /*Dann dachte ich, es ist interessant, die Kommentare darunter zu lesen, um zu sehen, ob die Leute das positiv oder negativ sehen.*/ Das sind jetzt vorrangig negative Kommentare und das hat mich glücklich gemacht. (lacht) Warum die das negativ finden weiß ich schon, ich wollte nur wissen ob die Leute das äußern."
                }
            }
        ]
    },
    {
        "timestamp": 1602855489920,
        "statements": [
            {
                "speaker": "interviewee",
                "text": {
                    "en": "This is a quote from the *Frankfurter Allgemeine Zeitung* (daily newspaper). Someone is reporting how she heard the doctor say that they have to intubate in an hour. The person still hasn’t recovered. /*I looked at this and saved it, because I still want to read the entire article.*/ But we all know that won’t actually happen. (laughs)",
                    "de": "Das ist ein Zitat aus der *Frankfurter Allgemeinen Zeitung*. Da berichtet jemand, wie sie mitbekommen hat, wie der Arzt gesagt hat, dass sie in einer Stunde intubieren müssen. Die Person ist immer noch nicht genesen. /*Das habe ich angeguckt und gespeichert, weil ich den Artikel danach noch durchlesen wollte.*/ Aber wir wissen alle, dass das nicht passieren wird. (lacht)"
                }
            }
        ]
    },
    {
        "timestamp": 1602855533950,
        "statements": [
            {
                "speaker": "interviewer",
                "text": {
                    "en": "Now you’ve entered the stories?",
                    "de": "Jetzt bist Du in die Stories gegangen?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Exactly. I wanted to know what Luisa Neubauer (German climate activist) is posting. She’s reading something from her book there and I can’t stand her voice, that’s why I had to skip it. Sometimes I find her perspective on these topics interesting. Here she talked about experts once again not having being heard and that the second wave of corona is coming and blah blah blah…",
                    "de": "Genau. Ich wollte noch wissen, was Luisa Neubauer postet. Sie liest da etwas aus ihrem Buch und ich kann ihre Stimme nicht ab, darum musste ich das skippen. Manchmal finde ich interessant, was ihre Perspektiven auf Themen sind. Da hat sie erzählt, dass schon wieder Experten nicht gehört wurde, und jetzt schon wieder die zweite Corona-Welle kommt und blah blah blah…"
                }
            },
            {
                "speaker": "quote",
                "text": {
                    "en": "After having filtered that this interests me, I wanted to check what she says about it in detail.",
                    "de": "Nachdem ich gefiltert habe, dass mich das interessiert, wollte ich auch gucken, was sie im Detail dazu sagt."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "And what just initiated you to go back again? Was that due to the words that were placed within the story?",
                    "de": "Und was hat dich gerade initiiert, dass Du noch mal zurück gegangen bist? War das wegen den Worten, die auf der Story stehen?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "That could very well be the case. I can read what she wants to say more quickly than she’s able to say it. That means if there’s text down below, I can already anticipate the contents. And then I can filter whether it’s relevant to me. /*Then I go back again if it’s relevant.*/ I have to admit that I find it much more pleasant to read stories without the audio turned on. That way I can quickly skip through and take in the information. It’s very pragmatic, but that’s how it is.",
                    "de": "Das kann schon sein. Ich kann schneller lesen, was sie sagen will, als sie es sagen kann. Das heißt, wenn jetzt unten Text steht, dann kann ich den Inhalt schon vordenken. Und dann kann ich filtern, ob der für mich relevant ist. /*Dann gehe ich noch mal zurück, wenn es relevant ist.*/ Ich muss sagen, dass ich das viel angenehmer finde, Stories ohne Ton zu lesen. Dann kann ich schnell durchklicken und die Information für mich dann schneller aufnehmen. Das ist sehr pragmatisch, aber so ist es."
                }
            },
            {
                "speaker": "interviewer",
                "text": {
                    "en": "But here you did listen and have the audio turned on, right?",
                    "de": "Da hast Du jetzt aber doch zugehört und den Ton angehabt, oder?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Right, here I listened because she says much more that what is written on screen. After having filtered that this interests me, I wanted to check what she says about it in detail.",
                    "de": "Genau, da habe ich zugehört, weil sie deutlich mehr sagt, als was da steht. Nachdem ich gefiltert habe, dass mich das interessiert, wollte ich auch gucken, was sie im Detail dazu sagt."
                }
            }
        ]
    },
    {
        "timestamp": 1602855640130,
        "statements": [
            {
                "speaker": "interviewer",
                "text": {
                    "en": "/*Here you’ve skipped a few stories and then gone back.*/ Why?",
                    "de": "/*Da hast Du einige Stories geskippt und bist dann wieder zurückgegangen.*/ Wieso?"
                }
            },
            {
                "speaker": "interviewee",
                "text": {
                    "en": "Just because those are people I know. But I only registered this after already having progressed further. Then I thought, okay, actually it does interest me what they are doing. And then it was just a picture of barley and I was disappointed. (laughs)",
                    "de": "Einfach weil das Leute sind, die ich kenne. Das habe ich aber erst gecheckt, als ich schon weiter war. Dann dachte ich, okay, eigentlich interessiert mich was sie machen. Und dann war es nur ein Bild von einer Gerste und dann war ich enttäuscht. (lacht)"
                }
            }
        ]
    }
]