{
	"en": [
		"**Instagram is the most popular and widely-used social media platform as of today. The possiblities of interaction are the same for each user, and yet all of us experience the journey through our personalized feeds differently.**",
		"As a social network par excellence, Instagram captures the attention of an entire generation. Photos, Videos, Stories and Reels are the formats in which content is posted and consumed. Apart from influencers and pop icons, Instagram is likewise home to activists, politicians, meme lords and business of all sorts. Selfies, advertisements, political education or science communication – the range of content on offer is (almost) limitless.",
		"Where does this fascination with Instagram emerge from? What makes us invest our valuable time into using this app each and every day? And do we act autonomously or does Instagram play its part in pulling the strings?",
		"With the project ‘touch, touch, swipe’, we aimed to investigate these questions. Instagram is created by a team of brilliant developers who have perfected the app to such an extent that it is addictive. And yet behind each users’ touches and swipes lies a world of interests, perspectives and actions that are very much personal and individual.",
		"Inspired by data journalism, we conducted a sensor-based interview. For this, we had an Instagram user browse the app while recording the touch events happening on her smartphone. We then talked to her about the experience."
	],
	"de": [
		"**Instagram ist heute die angesagteste und weit verbreiteteste Social-Media-App. Ihre Interaktionsmöglichkeiten sind für alle User*innen gleich, und doch erlebt jede*r von uns die Journey durch den eigenen Feed ganz individuell.**",
		"Als Soziales Netzwerk par exellence fesselt Instagram die Aufmerksamkeit einer ganzen Generation. Fotos, Videos, Stories und Reels sind die Formate, in denen Inhalte gepostet und konsumiert werden. Neben Influencer*innen und Popikonen tummeln sich auf Instagram auch Aktivist*innen, Politiker*innen, Meme Lords und Unternehmen jeder Art. Selfies, Werbung, politische Aufklärung oder Wissenschaftskommunikation – den Inhalten sind (fast) keine Grenzen gesetzt.",
		"Was macht die Faszination von Instagram aus? Was veranlasst uns, täglich wertvolle Lebenszeit in die Nutzung der App zu investieren? Und sind das nur wir oder hat auch Instagram daran seinen Anteil?",
		"Im Projekt ›touch, touch, swipe‹ sind wir diesen Fragen auf den Grund gegangen. Hinter Instagram steckt ein Team brillianter Entwickler*innen, die die App so sehr perfektioniert haben, dass sie süchtig macht. Und doch verbirgt sich hinter den vielen Touches und Swipes der User*innen immer eine ganz eigene Welt an Interessen, Ansichten und Handlungen.",
		"Angelehnt an Data Journalism führten wir ein sensorgestütztes Interview. Dazu ließen wir eine Userin Instagram benutzen, während wir die Touch-Events auf ihrem Smartphone aufzeichneten. Im Anschluss sprachen wir mit ihr darüber."
	]
}